@extends('layouts.master')
@section('title')
    За нас
@endsection

@section('content')
    <div id="SideDate" class="container-fluid">
        <p>27.09-02.10</p>
    </div>
    <div  class="col-lg-1">
        <p id="SuzIstoria">Създаваме история</p>
        <p id="purvoMezdunarodno">Първото международно биенале за стъкло в България</p>
    </div>
    <section class="row">
        <div class="container">
            <h1>Нашата визия</h1>
            <p class="textAbout">
                Нашата визия е общество, за което изкуството е неразделна част и жизвота и света,<br>
                за да спомогне за осъществяването на пъстроцветното бъдеще за идните поколения.<br>
                Работейки в тази посока, ние вдъхновяваме авторите по света, творящи в областта на<br>
                художествето стъкло, да представят и споделят своите знания.Целтание развитие на<br>
                изкуството от стъкло Европа и по-специанлно в источната част на континента.<br>
                Ние припознаваме определени ценности като екзистенциални за достигането на<br>
                нашите мисия и визия. Като екип от артисти самите ние сме мотивирани от<br>
                следните ценности: уважение,сътрудничество, качество, новаторство, обогатяване на<br>
                познанията в областта, вдъхновение и позитивно мислене.<br>
            </p>
        </div>>
    </section>
    <section class="container">
        <h2>Екип</h2>

    </section>
@endsection