@extends('layouts.master')
@section('title')
    Бакалавър
@endsection
@section('content')
    <div class="container">
        <div class="row">
            <div class="col-md-12 col-lg-12">
                <div class="col-lg-5 first-paragraph">
                    <h1 class="bachelor-header">Обща информация</h1>
                    <hr>
                    <h4 class="bachelor-header2">
                        Стратегическа цел на "Международно биенале на стъклото" е развитието на художественото стъкло в България
                    </h4>
                    <p>
                        Стратегическа цел на Международно биенале на стъклото е развитието на художественото стъкло в България. За постигането на тази цел,
                        в хармония с нашата визия,ние се стремим да инвестираме в развитието на знания и умения на изграждащи се автори, както и ученици от
                        средните училища с потенциал.Затова предоставяме стипендии за обучението им в специалностите по стъкло в Нов български университет.
                        По този начин даваме възможност за разширяване на познанията в областта, което от своя страна е насочено към възможността за нови полета
                        за изява на наши автори и на други международни форуми. Сътрудничеството ни с училища, академии, университети, фабрики и ателиета по света
                        и у нас, е в хармония с нашите възгледи за развитие на потенциала на настоящи и бъдещи автори. Партньорствата ни с образователни
                        институции включват: Нов български университет, Национална художествена академия, Национална гимназия за приложни изкуства „Св. Лука“, Великотърновски университет „Св. Св. Кирил и Методий“,
                        Национална академия за театрално и филмово изкуство „Кръстьо Сарафов“, Akademie - VOŠ, Gymn. a SOŠUP Světlá nad Sázavou и др.
                        Международно биенале на стъклото предлага три стипендии (две пълни – за целия курс на обучение и една частична), за специалностите по стъкло в НБУ, в трите степени на
                        образование – бакалавър, магистър и доктор. Те ще бъдат разпределени на заслужили ученици/студенти, които ще бъдат избрани от международно жури, след спазване на определени изисквания от страна на кандидатите.
                        Стипендиите се превеждат по сметка на НБУ, а наградените не могат да изискват паричен еквивалент на стипендията. Стипендиите ще се присъждат при всяко провеждане на биеналето, т.е. на всеки две години, но за получаването
                        им по време на курса на обучение е необходимо студентът да спазва сроковете и правилника на университета, както и да се развива в областта и да участва ежегодно в различни международни форуми.
                    </p>
                </div>
                <div class="col-lg-5 second-paragraph">
                    <h2>Условия и минали победители</h2>
                    <button class="learn-more">Правила</button>
                    <button class="learn-more">Жури</button>
                    <button class="learn-more">Победители</button>
                    <p>
                    <h4>Правила за участие в конкурс за пълна стипендия в специалност „Стъклото в изкуството и дизайна“, с прием в трети семестър по договор, образователна степен БАКАЛАВЪР
                        в Нов български университет за периода 2017 – 2020 г.</h4>

                    1. Творбата да бъде дипломен проект, защитен успешно през учебната 2016-2017 година в Национална гимназия за приложни изкуства „Св. Лука“, специалност „Силикатен дизайн“.<br><br>
                    2. Творбата да е представена от фотографии с характеристики: 300 DPI минимум, над 3000 пиксела по широката страна, препоръчително на бял фон.<br><br>
                    3. Да са описани размери, техника и име на автора.<br><br>
                    4. Да е описана концепция/синопсис или техника на осъществяване на процеса по изработката в свободен текст от 200 - 300 думи, в pdf файл.<br><br>
                    <span>Гореспоменатите снимки и документи се изпращат на електронна поща: glassbiennalebg@gmail.com до 01.06.2017 г., след тази дата ще се състои комисията за избиране на стипендиант.</span></br>
                    За да получи стипендия, победителят в конкурса трябва да положи успешно кандидат-студентски изпит - ТОП и интервю в Департамент "Изящни изкуства", за да бъде приет в Нов български университет
                    в трети семестър по договор.<br><br>
                    <span>Стипендията се превежда директно на сметката на НБУ, като стипендиантът трябва да представя всеки семестър уверение за записан семестър на Екипа на биеналето.
                        По време на обучението студентът трябва да завърши пълен курс на обучение в специалността, да е активен и да взима успешно изпитите си.</span><br><br>
                    Ако спечелилият първо място, не положи успешно или не се яви на кандидат-студентски изпити, наградата се присъжда на предварително оповестена първа резерва.
                    Ако първата резерва не положи успешно или не се яви на кандидат-студентски изпити, наградата се присъжда на предварително оповестена втора резерва. При неуспешно положени
                    кандидат-студентски изпити или неявяване на такива и от втората резерва, награда не се присъжда за съответната година и сумата остава в полза на Екипа на биеналето, който решава как да я оползотвори.
                    </p>
                </div>
            </div>
        </div>
    </div>
    @endsection