<?php

return [
    'vision' => 'Нашата визия',
    'vision_content' => 'Международно биенале на стъклото е първото по рода си събитие, което се състои края на месец септември на всеки две години в България.
                        Събитията на биеналето се провеждат в три града - столицата София, морският град Варна и град Белослав, известен с фабриката си за стъкло.
                        Нашата визия е общество, за което изкуството е неразделна част  от живота и света, за да спомогне за осъществяването на пъстроцветно бъдеще за идните поколения.
                        Работейки в тази посока, ние вдъхновяваме авторите по света, творящи в областта на художественото стъкло, да представят и споделят своите знания.
                        Целта ни е развитие на изкуството от стъкло в Европа и по-специално в източната част на континента. Ние припознаваме определени ценности като екзистенциални за достигането на нашите мисия и визия.
                        Като екип от артисти самите ние сме мотивирани от следните ценности: уважение, сътрудничество, качество, новаторство, обогатяване на познанията в областта, вдъхновение и позитивно мислене.',
    'art_director' => 'Арт Директор',
    'team' => 'Екип',
    'coordinators' => 'Координатори',
    'jury' => 'Жури',
    'graph_design' => 'Графичен дизайн',
    'web_design' => 'Уеб дизайн',
];
