<?php

return [
    'vision' => 'Нашата визия',
    'vision_content' => 'Международно биенале на стъклото е първото по рода си събитие в България, което цели да развие художественото стъкло по света и у нас. 
                         Седмицата на биеналето се провежда в няколко града през месец септември-октомври на всеки две години. Годината, в която се състои биеналето
                         е посветена на събития, обвързани с различните проявления на стъклото като средство за изразяване, производство и употреба. Програмата в рамките 
                         на една година – годината на биеналето, включва детски творчески ателиета, лекции, демонстрации, изложби, инсталации,  кампании и други. ',
    'vision_content_second'=>'Нашата визия е общество, за което изкуството е неразделна част от живота и света. Работейки в тази посока, ние вдъхновяваме авторите по света, 
                             творящи в областта на художественото стъкло, да представят и споделят своите знания. Целта ни е развитие на изкуството от стъкло в Европа и по-специално
                             в източната част на континента. Ние припознаваме определени ценности като екзистенциални за достигането на нашите мисия и визия. Като екип от артисти самите 
                             ние сме мотивирани от следните ценности: уважение, сътрудничество, качество, новаторство, обогатяване на познанията в областта, вдъхновение и позитивно мислене.',
    'art_director' => 'Арт Директор',
    'team' => 'Екип',
    'coordinators' => 'Координатори',
    'jury' => 'Жури',
    'graph_design' => 'Графичен дизайн',
    'web_design' => 'Уеб дизайн',
    'workshops' => 'Творчески работилници',
    'lecturers' => 'Лектори',
    'video' => 'Видео',

    'alex' => 'Александра Велева',
    'about_alex_sofia' => 'главен координатор на Международна биенале на стъклото',
    'sofia' => 'София – Хара Хадзопулу',
    'flora' => 'Флора Дюлгерян',
    'about_flora' => 'координатор на Международно биенале на стъклото за град Варна',
    'denica' => 'Деница Тодорова',
    'about_denica' => 'координатор на Международно биенале на стъклото за град Велико Търново',
    'danko' => 'Данко Калчев',
    'about_danko' => 'координатор на Международно биенале на стъклото за град Белослав',
    'elizar' => 'Елизар Милев',
    'about_elizar' => 'координатор на Международно биенале на стъклото за НГПИ „Св. Лука“',
];
