<?php

return [
    'vision' => 'Нашата визия',
    'vision_content' => 'Международно биенале на стъклото е първото по рода си събитие в България, което цели да развие художественото стъкло по света и у нас. 
                         Седмицата на биеналето се провежда в няколко града през месец септември-октомври на всеки две години. Годината, в която се състои биеналето
                         е посветена на събития, обвързани с различните проявления на стъклото като средство за изразяване, производство и употреба. Програмата в рамките 
                         на една година – годината на биеналето, включва детски творчески ателиета, лекции, демонстрации, изложби, инсталации,  кампании и други. ',
    'vision_content_second'=>'Нашата визия е общество, за което изкуството е неразделна част от живота и света. Работейки в тази посока, ние вдъхновяваме авторите по света, 
                             творящи в областта на художественото стъкло, да представят и споделят своите знания. Целта ни е развитие на изкуството от стъкло в Европа и по-специално
                             в източната част на континента. Ние припознаваме определени ценности като екзистенциални за достигането на нашите мисия и визия. Като екип от артисти самите 
                             ние сме мотивирани от следните ценности: уважение, сътрудничество, качество, новаторство, обогатяване на познанията в областта, вдъхновение и позитивно мислене.',



    'art_director' => 'Арт Директор',
    'team' => 'Екип',
    'coordinators' => 'Координатори',
    'jury' => 'Жури',
    'graph_design' => 'Графичен дизайн',
    'web_design_title' => 'Уеб',
    'web_design' => 'Уеб дизайн',
    'web_dev' => 'Уеб разработка',
    'workshops' => 'Творчески работилници',
    'lecturers' => 'Лектори',
    'video' => 'Видео',

    'art_director_name'=>'Доц. д-р Константин Вълчев',
    'art_director_description_one'=>'Като художник моите творчески търсения са инспирирани най-вече от стъклото именно защото то се различава силно от другите традиционни материали. 
                                Опитвам се да изтъкна максимално качествата и възможностите на този материал, чиято сила на въздействие се дължи изцяло на светлината. Главната
                                ми цел е с помощта на комбинацията от различните по форма, големина и дебелина пластични обеми да концентрирам и събера светлината в определения обект, 
                                скулптура или композиция от стъклени елементи, които от своя страна да я пречупват, излъчват, поглъщат и отразяват по определен начин ...',

    'art_director_description_two'=>'Причината да инициирам Международно биенале на стъклото, е свързана с факта, че в България има качествена суровина и искрено се надявам и вярва 
                                във възраждането на някогашните традиции в индустрията и на отрасъла като цяло. Освен това, стъклото като материал навлиза все повече в архитектурата и дизайна. 
                                Учените от Корнинг наричат времето, в което живеем Glass Age или Стъклена Епоха.',

    'art_director_description_three'=>'Общността на авторите в областта на художественото стъкло има нужда от събитие, което да ги сплотява и обединява, което да осъществява връзка между авторите от 
                                различните краища на света. От съществено значение е и обществото да опознае стъклото като материал и изразно средство. Художественото стъкло е магия, която трябва 
                                да продължава да се развива в България. Международно биенале на стъклото е един празник, в който Ние – автори и индустрия, го представяме на обществото, празник, на който 
                                се събираме, обменяме идеи и вдъхновение.',


    'jury_coming_soon'=>'Очаквайте',

    'alex' => 'Александра Велева',
    'about_alex_sofia' => 'главен координатор на Международна биенале на стъклото',
    'sofia' => 'София – Хара Хадзопулу',
    'flora' => 'Флора Дюлгерян',
    'about_flora' => 'координатор на Международно биенале на стъклото за град Варна',
    'denica' => 'Деница Тодорова',
    'about_denica' => 'координатор на Международно биенале на стъклото за град Велико Търново',
    'danko' => 'Данко Калчев',
    'about_danko' => 'координатор на Международно биенале на стъклото за град Белослав',
    'elizar' => 'Елизар Милев',
    'about_elizar' => 'координатор на Международно биенале на стъклото за НГПИ „Св. Лука“',

    'ana' => 'Ана Балева',
    'todor' => 'Тодор Георгиев',
    'galin' => 'Галин Ганчев',

    'dimitar' => 'Димитър Бакърджиев',
    'ivo' => 'Ивайло Стоянов',
    'petar' => 'Петър Иванов',
    'nonka' => 'Нонка Христова',

    'rayna_taseve'=>'Райна Тасева',
    'raya_sotirova'=>'Рая Сотирова',
    'veselina_gekova'=>'Веселина Гекова',
    'workshop_children'=>'детски творчески работилници',

    'alexander_tasev'=>'Александър Тасев',
    'stefan_velev'=>'Стефан Велев',
    'workshop_fusing'=>'творческа работилница “Fusing and slumping"',

    'ondrej_strnadel'=>'Ондрей Стрнадел',
    'ondrej_strnadel_w'=>'творческа работилница за духано стъкло – майстор-духач',
    'lilia_pangelova'=>'Лилия Пангелова',
    'lilia_pangelova_w'=>'творческа работилница за духано стъкло – помощник-духач',

    'milan_krajek'=>'Милан Крайчек',
    'dana_zzamechnikova'=>'Дана Замечникова',

    'zdenek_lhodski'=>'Зденек Лхотски',
    'nathalie_angles'=>'Натали Ангълс',

    'konstantin_kalchev'=>'Константин Вълчев',
    'Bul'=>"България",
    'Cz'=>'Чешка Република',
    'male'=>'мъж',
    'female'=>'жена',

    'web_dev_team' => 'Отляво надясно - Ивайло Стоянов, Петър Иванов, Димитър Бакърджиев',
];
