<?php

return [
    'see_options' => 'Разгледайте опциите, попълнете апликационната форма и заявете своето участие.',
    'rules' => 'Регламент',
    'art_piece' => 'РЕАЛИЗИРАНА ТВОРБА',
    'art_piece_content1' => ' Изискванията за участие с реализирана творба в стъкло включват попълване на апликационната
                                форма и качване на снимка с размери минимум 300 DPI, над 3000 пиксела по широката страна,
                                препоръчително на бял фон.',
    'art_piece_content2' => 'Краен срок за участие с реализирана творба',
    'project' => 'НЕРЕАЛИЗИРАНА ТВОРБА',
    'project_content1' => 'Изискванията за участие с нереализирана творба /макет; визуализация; технически чертеж с размери; художествена рисунка/
                                включват попълване на апликационната форма и качване на снимка (в .jpg; .jpeg или .png) на проектa. След реализиране на проекта
                                е необходимо изпращане на информация и снимка с размери минимум 300 DPI, над 3000 пиксела по широката страна,
                                препоръчително на бял фон на реализираната творба на',
    'project_content2' => 'Прикаченият файл трябва да съдържа Вашето име и името на проекта.',
    'project_content3' => 'Краен срок за изпращане на проект',
    'project_content4' => 'Краен срок за изпращане на снимка на реализираната творба',
    'blown_glass' => 'ИДЕЕН ПРОЕКТ ЗА ДУХАНО СТЪКЛО',
    'blown_glass_content1' => 'Ако имате желание, може да приложите проект за духано стъкло - снимка на макет; визуализация; художествена рисунка; технически чертеж с размери,
                                който да бъде реализиран в град Белослав като част от демонстрациите по време на Международно Биенале на Стъклото. Творбата ще бъде издухана от
                                чешкия майстор-духач Ондрeй Стрнадел и изложена в галерия в град Варна.',
    'blown_glass_content2' => 'Необходимо е да изпратите проект като включите неговото и Вашето име на',
    'blown_glass_content3' => 'Не е необходимо да се попълва апликационната форма.',
    'app_form' => 'Форма за участие',
    'personal_info' => 'Лична информация',
    'info_art_p' => 'Информация за творбата',
    'org_name' => 'Оригинално заглавие',
    'english_title' => 'Заглавие на английски език',
    'techniques' => 'Техника',
    'dimensions' => 'Размери (в/ш/д)',
    'install_guide' => 'Насоки за поставяне',
    'year_realization' => 'Година на създаване',
    'sinopsis' => 'Синопсис',
    'pic1' => 'Снимка на творба 1',
    'pic2' => 'Снимка на творба 2',
    'agreement1' => 'Съгласен съм творбата ми да бъде инсталирана в галерийното',
    'agreement2' => 'простраство от специално подбран екип на Международното биенале на стъкло, България 2017 година.',
    'successMsg' => 'Заявката Ви за участие е изпратена успешно.',
];