<?php
 return [

     'text-p'=> 'MЕЖДУНАРОДНО БИЕНАЛЕ НА СТЪКЛОТО Е ЕДИНСТВЕНО ПО РОДА СИ СЪБИТИЕ В БЪЛГАРИЯ, КОЕТО СЪЧЕТАВА РАЗЛИЧНИТЕ ПРОЯВЛЕНИЯ НА СТЪКЛОТО
     В СВЕТА НА ИЗКУСТВОТО, ОБРАЗОВАНИЕТО, НАУКАТА, ЕКОЛОГИЯТА, ИНДУСТРИЯТА, И СЕ ОБВЪРЗВА СЪС СОЦИАЛНИ КАУЗИ. БИЕНАЛЕТО ЩЕ СЕ СЪСТОИ В КРАЯ НА МЕСЕЦ
     СЕПТЕМВРИ НА ВСЕКИ ДВЕ ГОДИНИ В БЪЛГАРИЯ. БИЕНАЛЕТО СЕ ПРОВЕЖДА В РАЗЛИЧНИ ЧАСТИ НА СТРАНАТА - СОФИЯ, ВЕЛИКО ТЪРНОВО, ВАРНА И БЕЛОСЛАВ, ГРАД ИЗВЕСТЕН
     С ФАБРИКАТА СИ ЗА СТЪКЛО.',
     'comingSoon'=>'Очаквайте',

 ];
