<?php
return[
    'make_a_donation_title'=>'НАПРАВИ ДАРЕНИЕ',

    'make_a_donation_one'=>'Имате ли отношение към съвременното изкуство? Вярвате ли, че изкуство има силата да отвори сърцата и съзнанието ни? 
                            Искате ли да подкрепите талантливи артисти да създават нови творби? И най-вече искате ли в България да се развие по-разнообразен културен живот?',
    'make_a_donation_two'=>'С вашата подкрепа Международното биенале на стъклото ще организира незабравими събития.
                            Нашият екип влага цялата енергия и генерира нови идеи, чрез които да разнообрази творческата 
                            сцена в България и по света. Стани част от това приключение!',
    'make_a_donation_three'=>'За повече информация как може да ни подкрепите, моля пишете ни на ',

    'careers_title'=>'ВЪЗМОЖНОСТИ',

    'careers'=>'Ако искате да научите повече за възможността да станете част от нашия екип, моля пишете ни на ',

    'sponsors_and_partners'=>'СПОНСОРИ И ПАРТНЬОРИ',

    'general_sponsor'=>'ГЕНЕРАЛЕН СПОНСОР',
    'main_partners'=>'ГЛАВНИ ПАРТНЬОРИ',
    'institutions_and_galleries'=>'ИНСТИТУЦИИ И ГАЛЕРИИ',
    'media_partners'=>'медийни партньори',

];