<?php

return [
    'geninfo' => 'Обща информация',
    'info1' => 'Стратегическа цел на Международно биенале на стъклото е развитието на художественото стъкло в България.',

    'info2' => 'За постигането на тази цел, в хармония с нашата визия, ние се стремим да инвестираме в развитието на знания 
     и умения на изграждащи се автори, както и ученици от средните училища с потенциал. Затова предоставяме стипендии за обучението
     им в специалностите по стъкло в Нов български университет. По този начин даваме възможност за разширяване на познанията в областта, 
     което от своя страна е насочено към възможността за нови полета за изява на наши автори и на други международни форуми. 
     Сътрудничеството ни с училища, академии, университети, фабрики и ателиета по света и у нас, е в хармония с нашите възгледи за развитие на 
     потенциала на настоящи и бъдещи автори.',

    'info3' => 'Международно биенале на стъклото предлага три стипендии (две пълни – за целия курс на обучение и една частична), 
     за специалностите по стъкло в НБУ, в трите степени на образование – бакалавър, магистър и доктор. Те ще бъдат разпределени на
     заслужили ученици/студенти, които ще бъдат избрани от международно жури, след спазване на определени изисквания от страна на кандидатите. 
     Стипендиите се превеждат по сметка на НБУ, а наградените не могат да изискват паричен еквивалент на стипендията. Стипендиите ще се присъждат 
     при всяко провеждане на биеналето, т.е. на всеки две години, но за получаването им по време на курса на обучение е необходимо студентът да спазва 
     сроковете и правилника на университета, както и да се развива в областта и да участва ежегодно в различни международни форуми.',

    'rules_and_winners'=>'Условия и победители',

    'rules_btn'=>'Правила',
    'jury_btn'=>'Жури',
    'winners'=>'Победители',

    'lilia_baleva'=>'Лилия Балева',
    'vladimir_dimitrov'=>'гл. ас. д-р Владимир Димитров',

    'bac_rules' => '   <span class="bachelor-header2">
                        Правила за участие в конкурс за пълна стипендия в специалност „Стъклото в изкуството и дизайна“, с прием в трети семестър по
                        договор, образователна степен <span class="bac">БАКАЛАВЪР</span>
                        в Нов български университет за периода 2017 – 2020 г.
                    </span><br><br>
                        <span class="numb-colour">1.</span> Творбата да бъде дипломен проект, защитен успешно през учебната 2016-2017 година в Национална гимназия за приложни изкуства „Св. Лука“.<br><br>
                        <span class="numb-colour">2.</span> Творбата да е представена от фотографии с характеристики: 300 DPI минимум, над 3000 пиксела по широката страна, препоръчително на бял фон.<br><br>
                        <span class="numb-colour">3.</span> Да са описани размери, техника и име на автора.<br><br>
                        <span class="numb-colour">4.</span> Да е описана концепция/синопсис или техника на осъществяване на процеса по изработката в свободен текст от 200 - 300 думи, в pdf файл.<br><br>
                    <span class="imp-span">Гореспоменатите снимки и документи се изпращат на електронна поща: <a href="mailto:glassbiennalebg@gmail.com:" id="emailCordinator">glassbiennalebg@gmail.com</a> до 01.06.2017 г., след тази дата ще се състои комисията за избиране на стипендиант.</span></br><br>
                    За да получи стипендия, победителят в конкурса трябва да положи успешно кандидат-студентски изпит - ТОП и интервю в Департамент "Изящни изкуства", за да бъде приет в Нов български университет
                    в трети семестър по договор.<br><br>
                    <span>Стипендията се превежда директно на сметката на НБУ, като стипендиантът трябва да представя всеки семестър уверение за записан семестър на Екипа на биеналето.
                        По време на обучението студентът трябва да завърши пълен курс на обучение в специалността, да е активен и да взима успешно изпитите си.</span><br><br>
                    Ако спечелилият първо място, не положи успешно или не се яви на кандидат-студентски изпити, наградата се присъжда на предварително оповестена първа резерва.
                    Ако първата резерва не положи успешно или не се яви на кандидат-студентски изпити, наградата се присъжда на предварително оповестена втора резерва. При неуспешно положени
                    кандидат-студентски изпити или неявяване на такива и от втората резерва, награда не се присъжда за съответната година и сумата остава в полза на Екипа на биеналето, който решава как да я оползотвори.',

    'master_rules' => '<span class="bachelor-header2">
                        Правила за участие в конкурс за пълна стипендия в специалност „Стъкло“, с продължителност от три семестъра,
                        образователна степен <span class="bac">МАГИСТЪР</span> в Нов български университет за периода 2017 – 2019 г.
                    </span><br><br>
                    <span class="numb-colour">1.</span> Творбата да бъде дипломен проект, защитен успешно или творчески проект, ако кандидатът не е завършил специалностт в областта на стъклото, но ако е завършил специалност,
                    обвързана с художественото стъкло, следва да представи дипломен проект.<br><br>
                    <span class="numb-colour">2.</span> Творбата да е представена от фотографии с характеристики: 300 DPI минимум, над 3000 пиксела по широката страна, препоръчително на бял фон.<br><br>
                    <span class="numb-colour">3.</span> Да са описани размери, техника и име на автора.<br><br>
                    <span class="numb-colour">4.</span> Да е описана концепция/синопсис или техника на осъществяване на процеса по изработката в свободен текст от 200 - 300 думи, в pdf файл.<br><br>
                    <span class="numb-colour">5.</span> Да се представи творческа автобиография (на български и английски език).<br><br>
                    <span class="numb-colour">6.</span> Да се представи мотивационно писмо (на български и английски език).<br><br>
                    <span class="numb-colour">7.</span> Да се представи портфолио в дигитален формат /един PDF файл/.<br><br>
                    <span class="imp-span">Гореспоменатите снимки и документи се изпращат на електронна поща:<a href="mailto:glassbiennalebg@gmail.com:" id="emailCordinator">glassbiennalebg@gmail.com</a> до 15.09.2017 г.,
                       след тази дата ще се състои комисията за избиране на стипендиант.</span><br><br>
                    За да получи стипендия, победителят в конкурса трябва да положи успешно кандидат-студентски изпит в Департамент "Изящни изкуства",
                    за да бъде приет в Нов български университет.<br><br>
                    Стипендията се превежда директно на сметката на НБУ, като стипендиантът трябва да представя всеки семестър уверение за записан семестър на Екипа на биеналето.<br><br>
                    Ако спечелилият първо място, не положи успешно или не се яви на кандидат-студентски изпит, наградата се присъжда на предварително оповестена първа резерва.
                    Ако първата резерва не положи успешно или не се яви на кандидат-студентски изпит, наградата се присъжда на предварително оповестена втора резерва.
                    При неуспешно положени кандидат-студентски изпит или неявяване на такива и от втората резерва, награда не се присъжда за съответната година и сумата остава в полза на Екипа на биеналето,
                    който решава как да я оползотвори.',

    'phd_rules' => '<span class="bachelor-header2">
                            Правила за участие в конкурс за пълна стипендия в специалност „Стъкло“, с продължителност от три семестъра,
                            образователна степен  <span class="bac">ДОКТОР</span> в Нов български университет за периода 2017 – 2020г
                        </span><br><br>
                        <span class="numb-colour">1.</span> Творбата да бъде дипломен магистърски проект, защитен успешно.<br><br>
                        <span class="numb-colour">2.</span> Кандидатът да е положил успешно приемните изпити в НБУ и да е предварително приет като
                        редовен докторант в областта на стъклото в Нов български университет.<br><br>
                        <span class="numb-colour">3.</span> Творбата да е представена от фотографии с характеристики: 300 DPI минимум,
                        над 3000 пиксела по широката страна, препоръчително на бял фон.<br><br>
                        <span class="numb-colour">4.</span> Да са описани размери, техника и име на автора.<br><br>
                        <span class="numb-colour">5.</span> Да е описана концепция/синопсис или техника на осъществяване на процеса
                        по изработката в свободен текст от 200 - 300 думи, в pdf файл.<br><br>
                        <span class="numb-colour">6.</span> Да се представи творческа автобиография (на български и английски език).<br><br>
                        <span class="numb-colour">7.</span> Да се представи мотивационно писмо (на български и английски език).<br><br>
                        <span class="numb-colour">8.</span> Да се представи портфолио в дигитален формат /един PDF файл/.<br><br>
                        <span class="imp-span">
                            Гореспоменатите снимки и документи се изпращат на електронна поща: <a href="mailto:glassbiennalebg@gmail.com:" id="emailCordinator">glassbiennalebg@gmail.com</a> до 15.09.2017 г.,
                            след тази дата ще се състои комисията за избиране на стипендиант.
                        </span>',
];
