<?php

return [
    'geninfo' => 'Обща информация',
    'info1' => 'Стратегическа цел на Международно биенале на стъклото е развитието на художественото стъкло в България.',

    'info2' => 'За постигането на тази цел, в хармония с нашата визия, ние се стремим да инвестираме в развитието на знания 
     и умения на изграждащи се автори, както и ученици от средните училища с потенциал. Затова предоставяме стипендии за обучението
     им в специалностите по стъкло в Нов български университет. По този начин даваме възможност за разширяване на познанията в областта, 
     което от своя страна е насочено към възможността за нови полета за изява на наши автори и на други международни форуми. 
     Сътрудничеството ни с училища, академии, университети, фабрики и ателиета по света и у нас, е в хармония с нашите възгледи за развитие на 
     потенциала на настоящи и бъдещи автори.',

    'info3' => 'Международно биенале на стъклото предлага три стипендии (две пълни – за целия курс на обучение и една частична), 
     за специалностите по стъкло в НБУ, в трите степени на образование – бакалавър, магистър и доктор. Те ще бъдат разпределени на
     заслужили ученици/студенти, които ще бъдат избрани от международно жури, след спазване на определени изисквания от страна на кандидатите. 
     Стипендиите се превеждат по сметка на НБУ, а наградените не могат да изискват паричен еквивалент на стипендията. Стипендиите ще се присъждат 
     при всяко провеждане на биеналето, т.е. на всеки две години, но за получаването им по време на курса на обучение е необходимо студентът да спазва 
     сроковете и правилника на университета, както и да се развива в областта и да участва ежегодно в различни международни форуми.',


    'rules_btn'=>'Правила',
    'jury_btn'=>'Жури',
    'winners'=>'Победители',

    'lilia_baleva'=>'Лилия Балева',
    'vladimir_dimitrov'=>'гл. ас. д-р Владимир Димитров'

];
